Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: window select format window export
fr: copier terminé ouvrir menu avertissement
ja: 完了 ヘルプ 情報 オプション 設定

source: menu information please open information copy delete close
fr: couper veuillez paramètres options copier chercher fenêtre remplacer
ja: 書式 取り消し 印刷 やり直し 環境設定 完了 表示 削除

source: options warning please
fr: application chercher application
ja: 閉じる 検索 クリック

source: edit find information copy preferences
fr: rechercher cliquer avertissement application exporter
ja: メニュー ツール やり直し 開く 情報

source: copy replace import import open
fr: chercher affichage exporter rechercher aide
ja: 置換 ツール 環境設定 置換 やり直し

source: information new system select
fr: insérer sélectionner imprimer erreur
ja: 書式 挿入 削除 挿入

source: view window click redo view new
fr: exporter affichage exporter application supprimer affichage
ja: 表示 閉じる オプション アプリケーション 貼り付け 情報

source: copy paste select open
fr: copier coller préférences enregistrer
ja: 閉じる 削除 検索 共有

source: tools system replace share click error
fr: erreur rechercher terminé aide enregistrer affichage
ja: ファイル 表示 開く 挿入 挿入 挿入

source: information replace file replace find click
fr: rechercher remplacer fenêtre options fichier menu
ja: 置換 削除 クリック 置換 ツール インポート

source: insert close system settings file file insert close
fr: nouveau veuillez informations imprimer copier bouton chercher veuillez
ja: 開く ヘルプ 情報 インポート 完了 インポート 置換 取り消し

source: click about new export
fr: fichier exporter copier bouton
ja: 切り取り 表示 選択 貼り付け

source: edit error click
fr: menu chercher partager
ja: 情報 切り取り インポート

source: button open preferences share
fr: importer bouton fenêtre rechercher
ja: 編集 ウインドウ 警告 置換

source: menu share share button system help
fr: ouvrir préférences rétablir partager annuler nouveau
ja: 情報 置換 印刷 保存 確認 挿入

source: save edit application
fr: erreur application erreur
ja: 完了 エラー システム

source: export copy replace share undo error about
fr: informations partager avertissement imprimer outils application chercher
ja: ファイル オプション 選択 表示 書式 エラー メニュー

source: find close view settings import please delete undo
fr: bouton menu partager système copier avertissement application paramètres
ja: 環境設定 表示 インポート 開く 選択 保存 切り取り ツール

source: close cut delete copy import
fr: copier paramètres supprimer avertissement terminé
ja: 情報 取り消し 書式 挿入 情報

source: error save paste tools format
fr: copier imprimer préférences système avertissement
ja: 置換 ファイル エクスポート 保存 共有

source: open redo edit undo system application view application
fr: fermer chercher fenêtre rétablir partager exporter enregistrer outils
ja: ツール ヘルプ 保存 開く システム やり直し オプション 検索

source: paste copy click window open
fr: bouton paramètres imprimer exporter enregistrer
ja: 置換 確認 書式 エクスポート 切り取り

source: error save save replace options
fr: fermer options outils veuillez terminé
ja: 選択 挿入 閉じる コピー オプション

source: paste save please find paste copy
fr: sélectionner coller annuler terminé paramètres affichage
ja: ヘルプ 情報 アプリケーション 貼り付け 切り取り ボタン

source: print save cut preferences
fr: fermer remplacer système modifier
ja: 切り取り 置換 置換 メニュー

source: import the system cut export cut export system
fr: rétablir terminé cliquer outils couper options préférences application
ja: システム クリック 共有 ヘルプ ツール 保存 情報 完了

source: window find copy window
fr: paramètres supprimer veuillez menu
ja: 表示 取り消し 新規 共有

source: tools the open
fr: couper copier partager
ja: 検索 取り消し 保存

source: export close new cut cut
fr: annuler partager préférences cliquer chercher
ja: 新規 表示 アプリケーション ウインドウ 検索

source: paste click warning replace file
fr: supprimer couper modifier ouvrir nouveau
ja: 削除 検索 環境設定 オプション 置換

source: click undo undo window save menu options settings
fr: aide supprimer affichage affichage imprimer format modifier fenêtre
ja: ヘルプ 検索 エクスポート 書式 選択 切り取り コピー 選択

source: menu window import click information insert
fr: bouton aide fenêtre fenêtre cliquer exporter
ja: ヘルプ 選択 印刷 置換 オプション 開く

source: print find window system information settings format
fr: aide rechercher affichage aide application erreur erreur
ja: 設定 設定 共有 閉じる 貼り付け 完了 ツール

source: import preferences button cut window redo paste copy
fr: fichier remplacer annuler modifier chercher bouton outils fenêtre
ja: 確認 書式 クリック 警告 新規 閉じる メニュー 開く

source: application cut replace settings find
fr: avertissement imprimer veuillez rechercher ouvrir
ja: 共有 選択 エクスポート ツール 保存

source: format preferences tools tools new the redo
fr: erreur aide préférences fermer remplacer erreur rechercher
ja: 切り取り 切り取り インポート ヘルプ 表示 設定 コピー

source: print share button edit the print preferences
fr: annuler supprimer application fermer supprimer insérer confirmer
ja: コピー ヘルプ 取り消し ツール ボタン 共有 エラー

source: error search click the please share copy
fr: système remplacer format chercher supprimer aide menu
ja: 閉じる 挿入 クリック インポート 印刷 置換 メニュー

source: preferences new view click delete close preferences please
fr: importer remplacer erreur chercher coller nouveau format affichage
ja: 検索 インポート 完了 置換 保存 システム 切り取り クリック

source: view edit cut options delete system file
fr: confirmer copier fenêtre paramètres rechercher format système
ja: ヘルプ メニュー 置換 情報 ヘルプ 完了 確認

source: system tools print export tools select click
fr: fermer modifier remplacer nouveau informations préférences fermer
ja: 書式 エラー エクスポート ボタン アプリケーション 保存 ヘルプ

source: cut click tools button replace redo menu tools
fr: veuillez informations fichier veuillez fichier rechercher cliquer fermer
ja: やり直し 共有 エクスポート 切り取り システム エクスポート ファイル アプリケーション

source: options copy view cut
fr: système annuler affichage informations
ja: 検索 貼り付け 新規 閉じる

source: please menu close application settings export
fr: préférences fichier copier fenêtre annuler application
ja: エラー ヘルプ 置換 印刷 オプション ツール

source: new please warning view redo close redo warning
fr: affichage exporter menu sélectionner bouton système imprimer format
ja: やり直し 印刷 完了 ボタン 保存 確認 貼り付け ウインドウ

source: delete select tools cut share click replace cut
fr: nouveau terminé système aide modifier modifier confirmer options
ja: 環境設定 エラー 情報 完了 クリック ボタン 開く エラー

source: replace about application window
fr: partager aide outils supprimer
ja: 完了 貼り付け エクスポート 検索

source: cut window cut please cut
fr: aide format application erreur modifier
ja: 共有 ボタン 閉じる メニュー やり直し

source: save insert search search close
fr: annuler avertissement bouton enregistrer remplacer
ja: 共有 ヘルプ 検索 表示 挿入

source: click redo format system warning open click
fr: cliquer rechercher options exporter annuler insérer sélectionner
ja: 設定 ファイル 挿入 エクスポート 挿入 選択 警告

source: open view the format undo please
fr: imprimer confirmer imprimer imprimer importer rechercher
ja: 貼り付け 共有 ウインドウ オプション 検索 選択

source: close help format warning import
fr: fichier annuler imprimer modifier cliquer
ja: 新規 システム 削除 切り取り エクスポート

source: application search find file print cut print about
fr: affichage nouveau modifier ouvrir application outils fichier aide
ja: 情報 メニュー ファイル やり直し 完了 置換 切り取り 警告

source: open save new system cut information
fr: fenêtre coller aide avertissement chercher système
ja: 編集 切り取り 検索 共有 貼り付け 情報

source: system window undo
fr: rétablir rétablir sélectionner
ja: ヘルプ ファイル 置換

source: window system menu new save help error export
fr: copier fermer imprimer insérer supprimer sélectionner fermer bouton
ja: 置換 保存 やり直し システム 貼り付け システム 切り取り ボタン

source: copy preferences the select window insert file select
fr: aide confirmer remplacer ouvrir système veuillez menu fenêtre
ja: 貼り付け ヘルプ 共有 切り取り 取り消し 保存 貼り付け 警告

source: system import options format menu paste
fr: paramètres insérer importer informations paramètres imprimer
ja: 完了 環境設定 置換 環境設定 保存 新規

source: open tools export view replace paste edit share
fr: confirmer nouveau application supprimer bouton avertissement enregistrer sélectionner
ja: インポート 開く 編集 環境設定 表示 新規 システム メニュー

source: open select help delete tools
fr: erreur options format veuillez préférences
ja: 削除 コピー 選択 検索 アプリケーション

source: replace undo edit
fr: insérer affichage paramètres
ja: 削除 クリック 情報

source: share file menu undo the
fr: partager informations chercher fenêtre application
ja: ファイル エラー 完了 挿入 確認

source: find system the
fr: exporter fichier ouvrir
ja: 新規 クリック 書式

source: delete format view tools
fr: application annuler imprimer coller
ja: 選択 保存 オプション 挿入

source: information help export
fr: rechercher paramètres informations
ja: 開く 設定 オプション

source: about format button paste information menu
fr: application imprimer nouveau menu fermer fenêtre
ja: 挿入 エクスポート 閉じる 共有 ツール 取り消し

source: redo help error search warning import close please
fr: exporter bouton remplacer veuillez menu informations veuillez veuillez
ja: 印刷 環境設定 印刷 新規 確認 エクスポート 設定 書式

source: export export settings please preferences
fr: aide format cliquer terminé confirmer
ja: 設定 開く 置換 置換 警告

source: save settings save
fr: confirmer options remplacer
ja: アプリケーション 選択 印刷

source: application export please about help export
fr: copier rechercher supprimer importer remplacer enregistrer
ja: 警告 コピー 貼り付け ウインドウ オプション エラー

source: replace print edit edit
fr: coller exporter exporter insérer
ja: 保存 エクスポート 設定 オプション

source: settings import import print preferences
fr: chercher paramètres affichage nouveau ouvrir
ja: 印刷 ヘルプ 書式 ツール 検索

source: click please close
fr: couper copier terminé
ja: 共有 メニュー 情報

source: click click format
fr: cliquer options avertissement
ja: 切り取り 環境設定 表示

source: new redo menu delete
fr: avertissement outils aide imprimer
ja: オプション コピー 編集 ツール

source: error new import error system the redo print
fr: ouvrir ouvrir nouveau nouveau préférences imprimer fenêtre paramètres
ja: アプリケーション 確認 エクスポート ウインドウ 挿入 閉じる 開く 警告

source: close please file edit
fr: copier cliquer remplacer outils
ja: クリック 置換 共有 環境設定

source: share replace print undo print copy replace
fr: remplacer ouvrir affichage rechercher options fermer options
ja: 印刷 インポート システム やり直し ウインドウ システム アプリケーション

source: insert select copy import find save search
fr: application bouton veuillez nouveau partager copier ouvrir
ja: ツール 開く 設定 システム 警告 コピー ツール

source: help close window print system warning search
fr: application avertissement supprimer préférences fichier cliquer rechercher
ja: 切り取り 書式 検索 選択 新規 閉じる ボタン

source: export window paste view export click
fr: couper exporter fenêtre système paramètres couper
ja: 置換 コピー 共有 やり直し 新規 選択

source: new options view export
fr: enregistrer supprimer outils remplacer
ja: 検索 エラー 保存 情報

source: new warning select import window please
fr: options supprimer affichage imprimer veuillez avertissement
ja: エクスポート ヘルプ メニュー 選択 ボタン 確認

source: preferences print preferences error
fr: exporter exporter sélectionner options
ja: 閉じる 保存 ツール システム

source: preferences information print share export
fr: importer menu affichage fenêtre veuillez
ja: オプション やり直し 表示 共有 挿入

source: preferences share please file application please error new
fr: imprimer informations erreur remplacer remplacer partager application nouveau
ja: ファイル 情報 情報 共有 オプション 完了 選択 コピー

source: edit the open import
fr: préférences système couper avertissement
ja: アプリケーション 書式 置換 エラー

source: close delete menu
fr: copier erreur ouvrir
ja: 警告 ヘルプ 環境設定

source: find find import
fr: imprimer options importer
ja: 検索 貼り付け ウインドウ

source: help find replace information the information cut select
fr: importer ouvrir fenêtre sélectionner terminé rétablir format copier
ja: ファイル 情報 削除 クリック ツール メニュー 情報 表示

source: cut edit undo options share click
fr: préférences application application informations erreur bouton
ja: 検索 検索 印刷 検索 編集 アプリケーション

source: paste close delete
fr: fermer modifier paramètres
ja: インポート 取り消し 表示

source: search import find information application
fr: annuler chercher couper annuler format
ja: ボタン 情報 表示 オプション 閉じる

source: share undo error preferences
fr: supprimer rétablir enregistrer remplacer
ja: アプリケーション クリック 編集 インポート

source: copy cut redo information window
fr: fichier menu sélectionner erreur avertissement
ja: 書式 表示 挿入 貼り付け 検索

source: help paste import
fr: couper application rechercher
ja: 閉じる やり直し やり直し

source: delete share information information view
fr: paramètres avertissement modifier avertissement veuillez
ja: ヘルプ 閉じる 印刷 削除 エラー

source: close menu new application
fr: outils partager format importer
ja: クリック ボタン 開く 置換

source: select find options delete edit button
fr: menu fenêtre partager imprimer importer rechercher
ja: 設定 保存 環境設定 検索 確認 オプション

source: open search edit replace export the find
fr: rétablir copier erreur partager rechercher annuler veuillez
ja: 貼り付け 情報 検索 検索 削除 情報 やり直し

source: tools options settings click error redo preferences
fr: informations affichage nouveau exporter outils annuler confirmer
ja: エラー 警告 オプション コピー エラー やり直し 切り取り

source: settings edit open warning new system the redo
fr: confirmer modifier veuillez remplacer affichage supprimer couper annuler
ja: 編集 メニュー 書式 検索 アプリケーション やり直し 情報 保存

source: search save paste
fr: rechercher imprimer aide
ja: 完了 開く アプリケーション

source: button warning close
fr: imprimer terminé menu
ja: 切り取り 取り消し アプリケーション

source: find edit cut save save click about menu
fr: copier sélectionner importer fermer avertissement fenêtre outils paramètres
ja: オプション 削除 メニュー 開く 挿入 エラー アプリケーション 置換

source: import please application file tools delete
fr: rétablir nouveau insérer fenêtre annuler importer
ja: 貼り付け ファイル 開く エラー ヘルプ 開く

source: insert paste please close error warning find
fr: insérer partager ouvrir préférences fenêtre informations copier
ja: 挿入 メニュー やり直し 切り取り 開く 検索 ボタン

source: cut warning redo view paste tools
fr: format annuler affichage nouveau menu erreur
ja: 切り取り 取り消し 閉じる 印刷 インポート 削除

source: open copy export preferences information
fr: bouton partager options outils confirmer
ja: 切り取り エクスポート メニュー 完了 印刷

source: application please about export
fr: cliquer informations veuillez fichier
ja: 共有 開く 警告 アプリケーション

source: please undo preferences edit save
fr: bouton partager fichier erreur imprimer
ja: ボタン ウインドウ 情報 情報 ウインドウ

source: undo the about help
fr: préférences erreur coller outils
ja: 選択 完了 エラー インポート

source: replace paste warning button new paste
fr: bouton aide avertissement veuillez fenêtre partager
ja: 貼り付け 選択 ボタン 環境設定 開く 閉じる

source: edit file error about click click
fr: terminé erreur informations système préférences rétablir
ja: 情報 エラー 開く 印刷 取り消し 完了

source: redo preferences undo options select open the replace
fr: paramètres fermer menu terminé confirmer application insérer enregistrer
ja: 書式 貼り付け 情報 設定 情報 メニュー 挿入 情報

source: about menu print search save help warning
fr: fichier paramètres aide imprimer menu confirmer cliquer
ja: 表示 切り取り コピー コピー エクスポート 書式 印刷

source: tools undo format preferences file
fr: rétablir avertissement partager sélectionner insérer
ja: 開く 情報 完了 エクスポート 削除

source: paste replace replace about delete
fr: outils erreur annuler fenêtre copier
ja: 表示 ボタン 情報 ボタン 編集

source: button export preferences print button import
fr: système options options nouveau aide sélectionner
ja: ファイル 設定 ファイル クリック 削除 メニュー

source: delete paste find edit redo file information
fr: enregistrer chercher imprimer confirmer paramètres rétablir terminé
ja: コピー 編集 検索 アプリケーション 環境設定 挿入 新規

source: preferences please redo cut copy
fr: affichage fichier terminé terminé couper
ja: 確認 エラー 保存 ツール エクスポート

source: new undo error
fr: ouvrir veuillez système
ja: エラー ウインドウ インポート

source: save file export window
fr: imprimer format rétablir préférences
ja: ファイル 情報 ウインドウ 貼り付け

source: the copy menu copy export
fr: rétablir nouveau erreur affichage chercher
ja: エラー 情報 ツール システム 取り消し

source: please edit redo help information
fr: cliquer enregistrer paramètres erreur affichage
ja: 削除 表示 選択 設定 システム

source: select file import share system open
fr: outils application chercher exporter format avertissement
ja: 閉じる 情報 閉じる ファイル 設定 ツール

source: options window share button edit application the
fr: ouvrir fichier imprimer fichier format rétablir format
ja: エラー 閉じる 切り取り ツール 共有 クリック エクスポート

source: click insert redo new
fr: chercher application fichier outils
ja: 選択 置換 検索 取り消し

source: file options undo system
fr: insérer aide nouveau fenêtre
ja: 削除 印刷 開く 情報

source: file search copy format find
fr: supprimer menu exporter importer nouveau
ja: 閉じる 表示 選択 保存 取り消し

source: new insert tools format tools information find file
fr: copier rétablir annuler modifier système système erreur rechercher
ja: エクスポート システム 置換 ボタン 環境設定 表示 共有 印刷

source: help import error
fr: fermer modifier chercher
ja: 表示 エクスポート ボタン

source: error button close print view file import
fr: chercher remplacer confirmer menu avertissement remplacer avertissement
ja: ウインドウ 情報 ヘルプ 警告 閉じる 閉じる ツール

source: menu select search copy warning
fr: confirmer exporter rechercher veuillez supprimer
ja: 完了 新規 検索 ファイル 環境設定

source: cut undo save import insert click help redo
fr: menu ouvrir terminé remplacer fenêtre enregistrer veuillez sélectionner
ja: 表示 検索 設定 ウインドウ ヘルプ 貼り付け 取り消し 選択

source: the save save tools
fr: modifier exporter sélectionner menu
ja: エラー エラー 切り取り 閉じる

source: edit settings please application
fr: système cliquer informations fenêtre
ja: クリック 検索 編集 検索

source: edit copy paste find
fr: rechercher terminé fenêtre préférences
ja: 警告 保存 アプリケーション 表示

source: paste file open window delete cut edit file
fr: sélectionner affichage importer options modifier confirmer chercher outils
ja: 貼り付け やり直し 完了 保存 クリック 検索 ツール 編集

source: tools close the options
fr: informations application supprimer format
ja: 閉じる 置換 アプリケーション 閉じる

source: edit click export warning export print window
fr: outils exporter erreur application chercher erreur application
ja: 選択 エクスポート 選択 オプション 置換 ツール エクスポート

source: settings find tools
fr: outils préférences bouton
ja: 開く 印刷 保存

source: copy find window new cut print preferences button
fr: rétablir menu supprimer préférences paramètres imprimer application coller
ja: メニュー 閉じる アプリケーション アプリケーション アプリケーション アプリケーション オプション 置換

source: redo view print replace
fr: modifier fermer rétablir rechercher
ja: 閉じる システム 確認 警告

source: redo close close redo warning redo
fr: paramètres insérer aide sélectionner couper erreur
ja: 閉じる 設定 コピー インポート 保存 ツール

source: new copy undo search share
fr: modifier modifier cliquer ouvrir importer
ja: ウインドウ 表示 メニュー ウインドウ オプション

source: about please options search insert insert close
fr: modifier imprimer remplacer remplacer format rechercher enregistrer
ja: 確認 選択 完了 共有 削除 ファイル 貼り付け

source: view paste new edit information
fr: cliquer rétablir exporter fichier bouton
ja: ウインドウ ボタン 保存 完了 置換

source: find paste share button insert import
fr: avertissement affichage copier affichage sélectionner supprimer
ja: エラー 編集 検索 オプション 編集 開く

source: export click menu settings menu
fr: sélectionner confirmer exporter nouveau informations
ja: 確認 確認 完了 書式 ファイル

source: the help format application insert save
fr: veuillez imprimer système préférences exporter affichage
ja: 選択 アプリケーション ウインドウ 印刷 開く ヘルプ

source: settings search replace
fr: fichier insérer menu
ja: インポート 削除 検索

source: replace window edit click close application view paste
fr: confirmer coller copier insérer couper confirmer préférences fichier
ja: 情報 ウインドウ 表示 挿入 情報 コピー ウインドウ 選択

source: search system paste paste cut delete
fr: modifier rechercher avertissement sélectionner sélectionner erreur
ja: 取り消し 環境設定 アプリケーション メニュー 印刷 やり直し

source: new button error
fr: importer affichage nouveau
ja: コピー 情報 インポート

source: information please preferences settings settings
fr: ouvrir sélectionner ouvrir options erreur
ja: 取り消し 編集 ウインドウ 選択 新規

source: export edit delete cut format close
fr: aide bouton imprimer affichage coller rétablir
ja: 新規 ウインドウ 確認 ファイル 貼り付け やり直し

source: select application export insert file system
fr: rétablir imprimer format rétablir nouveau avertissement
ja: ヘルプ 環境設定 エラー クリック 情報 貼り付け

source: menu delete application find application search error the
fr: préférences insérer exporter nouveau imprimer outils outils ouvrir
ja: 確認 クリック ヘルプ 削除 ボタン 警告 置換 ツール

source: button the open
fr: aide avertissement paramètres
ja: 編集 書式 オプション

source: delete settings delete the the
fr: fenêtre enregistrer confirmer enregistrer aide
ja: 検索 挿入 警告 保存 置換

source: new information help
fr: fenêtre ouvrir insérer
ja: 情報 保存 検索

source: export system save import file the error information
fr: insérer insérer sélectionner coller bouton options confirmer avertissement
ja: 設定 検索 閉じる 編集 貼り付け 完了 システム 貼り付け

source: cut insert about
fr: informations importer erreur
ja: 確認 検索 ファイル

source: about file help system
fr: remplacer fichier format remplacer
ja: ファイル 警告 切り取り ウインドウ

source: click insert export system view cut share
fr: paramètres informations copier terminé format annuler annuler
ja: メニュー 貼り付け 印刷 クリック メニュー ファイル アプリケーション

source: share search warning edit share print select preferences
fr: fichier application paramètres ouvrir remplacer système remplacer rechercher
ja: 設定 エクスポート 情報 やり直し 選択 やり直し メニュー 共有

source: search system file error share print edit
fr: copier importer annuler ouvrir annuler options supprimer
ja: 挿入 完了 ツール エクスポート 確認 ヘルプ 挿入

source: paste save cut save
fr: menu format copier enregistrer
ja: 確認 編集 インポート 印刷

source: window format about select
fr: partager avertissement paramètres copier
ja: 挿入 コピー 設定 保存

source: tools help warning share new
fr: fenêtre application exporter rechercher couper
ja: やり直し 印刷 保存 やり直し 表示

source: paste edit cut help button the
fr: copier aide supprimer informations nouveau préférences
ja: やり直し ヘルプ 取り消し 新規 設定 開く

source: undo information settings open import replace options cut
fr: préférences chercher fermer sélectionner application aide veuillez système
ja: ツール ヘルプ 確認 新規 保存 表示 選択 ヘルプ

source: cut window redo save undo tools print system
fr: format terminé veuillez options bouton erreur enregistrer affichage
ja: 確認 削除 削除 閉じる 完了 表示 ファイル 警告

source: the warning replace view
fr: importer confirmer remplacer importer
ja: 印刷 エラー ウインドウ メニュー

source: redo share new warning redo click paste about
fr: application chercher fermer format options veuillez rechercher insérer
ja: 環境設定 メニュー オプション ウインドウ ファイル 選択 共有 設定

source: file copy tools window view preferences redo
fr: format menu options cliquer rétablir aide couper
ja: コピー 環境設定 ボタン 挿入 コピー 切り取り コピー

source: edit error search
fr: coller format chercher
ja: 編集 ファイル 警告

source: error help copy application
fr: ouvrir confirmer annuler veuillez
ja: 警告 情報 開く 書式

source: application options application
fr: veuillez affichage annuler
ja: 貼り付け やり直し アプリケーション

source: edit button delete help
fr: veuillez enregistrer importer insérer
ja: 環境設定 表示 共有 検索

source: menu save button about application new undo
fr: cliquer exporter préférences confirmer enregistrer importer enregistrer
ja: 書式 切り取り 検索 ウインドウ システム 削除 閉じる

source: edit the find format please share
fr: ouvrir rechercher options préférences nouveau paramètres
ja: 環境設定 印刷 環境設定 印刷 選択 完了

source: menu delete help
fr: menu bouton coller
ja: 確認 アプリケーション オプション

source: delete system undo click information select close file
fr: bouton partager format modifier confirmer outils cliquer format
ja: アプリケーション 検索 環境設定 ボタン ツール 情報 編集 システム

source: find menu new
fr: annuler remplacer supprimer
ja: 保存 書式 取り消し

source: warning import window
fr: bouton chercher erreur
ja: 警告 検索 ヘルプ

source: options print format
fr: importer partager fenêtre
ja: 完了 開く 閉じる

source: warning preferences share please import print window copy
fr: nouveau veuillez erreur application annuler erreur rétablir veuillez
ja: ボタン 削除 メニュー 完了 エクスポート 設定 環境設定 編集

source: new undo search edit
fr: ouvrir insérer couper couper
ja: 開く 印刷 警告 ウインドウ

source: delete please view about file view button find
fr: sélectionner veuillez partager bouton format paramètres copier fichier
ja: 貼り付け ファイル エクスポート 閉じる 保存 書式 開く 挿入

source: button delete window import
fr: format rétablir couper insérer
ja: 開く 切り取り 警告 コピー

source: edit paste help new delete paste delete
fr: paramètres insérer bouton partager insérer préférences système
ja: 編集 コピー 開く 開く 選択 ボタン 切り取り

source: information the menu
fr: insérer menu importer
ja: 情報 検索 保存
